[global]
DSCLabel.DSCLabel1.Text=对象识别码
DSCLabel.DSCLabel2.Text=对象版本
DSCLabel.DSCLabel3.Text=使用者代号
DSCLabel.DSCLabel4.Text=使用者姓名
DSCLabel.DSCLabel5.Text=密码
DSCLabel.DSCLabel6.Text=离职日期
DSCLabel.DSCLabel7.Text=工作时间表对象识别码
DSCLabel.DSCLabel8.Text=密码验证方式
DSCLabel.DSCLabel9.Text=语系
DSCLabel.DSCLabel10.Text=email信箱
DSCLabel.DSCLabel11.Text=电话号码
DSCLabel.DSCLabel12.Text=预设流程系统主机识别码
DSCLabel.DSCLabel13.Text=是否启用代理人
DSCLabel.DSCLabel14.Text=代理起始时间
DSCLabel.DSCLabel15.Text=代理截止时间
DSCLabel.DSCLabel16.Text=工时成本单位